Repository: EkstRim666/FindAviaTicket
Catalog: FindAviaTicket/*.lproj/Localizable.strings
Languages: ru

source: ABOUT APPLICATION
ru: О ПРИЛОЖЕНИИ

source: AVIATICKET
ru: АВИАБИЛЕТЫ

source: MAP PRICE
ru: КАРТА ЦЕН

source: FAVORITE
ru: ИЗБРАННОЕ

# aboutAppContents
source: The application is to search for aviatickets
ru: Приложение для поиска авибилетов

# aviaticketContents
source: You can to find the cheapest aviaticket
ru: Находите самые дешёвые авибилеты

# mapPriceContents
source: You can to view to map price
ru: Просматривайте карту цен

# favoriteContents
source: You can to save a selected aviaticket in favorite
ru: Сохраняйте выбранные билеты в избранное

# closeFVC
source: CLOSE
ru: ЗАКРЫТЬ

# nextFVC
source: NEXT
ru: ДАЛЕЕ

# beforeFVC
source: BEFORE
ru: НАЗАД

# doneFVC
source: DONE
ru: ГОТОВО

# SearchTBC
source: Search
ru: Поиск

# MapPriceTBC
source: Map Price
ru: Карта цен

# FavoriteTBC
source: Favorite
ru: Избранное

# titleMVC
source: Search
ru: Поиск

# DepartureMVC
source: Departure
ru: Откуда

# ArrivalMVC
source: Arrival
ru: Куда

# SearchMVC
source: Search
ru: Поиск

source: No tickets found for this destination
ru: По данному направлению билетов не найдено

source: No Departure or Arrival
ru: Отсутвует место отправления или место прибытия

# titleDeparture
source: Departure
ru: Откуда

# titleArrival
source: Arrival
ru: Куда

source: Cities
ru: Города

source: Airports
ru: Аэропорты

# searchBarPlaceholder
source: Search
ru: Поиск

# titleMapVC
source: Map Price
ru: Карта цен

# titleTicket
source: Tickets
ru: Билеты

# titleFavorite
source: Favorites
ru: Избранное

source: From Search
ru: С поиска

source: From Map Price
ru: С карты цен

source: Flight
ru: Рейс

source: for
ru: за

source: Remember about ticket
ru: Напоминание о билете

source: Success
ru: Успех

source: Remember will be sent at
ru: Напоминание будет отправлено

source: Ticket Actions
ru: Действие с билетом

source: What do you want to do with ticket?
ru: Что необходимо сделать с выбранным бмлетом?

source: Remember
ru: Напомнить

source: Delete from favorites
ru: Удалить из избранного

source: Add to favorites
ru: Добавить в избранное

source: Wrong
ru: Ошибка

source: Close
ru: Закрыть
